import java.nio.charset.StandardCharsets;

public class ArrayTitles {


        public static String[] titles = {
                                "           ",
                "Купить женскую одежду и аксессуары в интернет магазине WildBerries.ru",     //Все категории
                "Купить женские блузки и рубашки в интернет магазине WildBerries.ru",        //Блузки и рубашки
                "Купить женские джемперы и кардиганы в интернет магазине WildBerries.ru",    //Джемперы и кардиганы
                "Купить верхнюю женскую одежду в интернет магазине WildBerries.ru",          //Верхняя одежда
                "Купить женские брюки в интернет магазине WildBerries.ru",                   //Брюки
                "Купить водолазки женские в интернет магазине WildBerries.ru"                //Водолазки
        };

        }


